Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=861_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen käsitöiden työpajoja järjestetään Sajoksessa jo toista kesää
sme: Sáme dujiid bargobájit lágiduvvojit Sajosis juo nuppe geasi

source: Inarin kylällä sijaitsevassa saamelaiskulttuurikeskus Sajoksessa toteutetaan jo toista kesää perinteisten ja vähän modernienkin saamen käsitöiden työpajoja tänä kesänä.
sme: Anára gilis sámekulturguovddáš Sajosis ollašuhttojit juo nuppe geasi árbevirolaš ja vehá modearnage sámeduoji bargobájit dán gease.

source: Työpajoissa perinteistä kiinnostuneet matkailijat pääsevät itse tekemään saamen käsitöitä matkamuistokseen ja samalla oppimaan saa men käsitöiden historiasta ja perinteistä.
sme: Bargobájiin árbevirolaš dujiin beroštuvvan mátkkálaččat besset ieža duddjot sámedujiid mátkemuitun ja seammás oahppat sámedujiid historjjá ja árbevieruid birra.

source: Käsityöpajassa asiakkaat saavat valita eri käsityövaihtoehdoista mieleisensä ja tehdä käsityön ohjaajan avustamana itselleen matkamuistoksi.
sme: Duodjebájis áššehasat ožžot válljet sierra duodjemolssaeavttuin mielamiela ja duddjot duoji duojára bagadallama vuolde alcceseaset mátkemuitun.

source: Käsitöiden teon lomassa käsityöohjaaja kertoo saamen käsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.
sme: Duddjoma olis duojár muitala sámedujiid historjjás ja árbevieruin sihke iežas duddjonvugiin.

source: Käsityöpajat ovat osa Sajoksen kulttuurillisen sisällöntuotannon kehittämistä.
sme: Duodjebájit leat oassi Sajosa kultuvrralaš sisdoallobuvttadan ovddideami.

source: Käsityöpajojen tarkoitus on lisätä saamen käsitöiden tunnettavuutta ja levittää sitä kautta tietoa saamelaisista alkuperäiskansana.
sme: Duodjebájiid ulbmilin lea lasihit sámedujiid dovdama ja dan bokte lávdadit dieđu sámiin eamiálbmogin.

source: Käsityöpajat toteutetaan yhteistyössä Sajoksessa sijaitsevan saamen käsitöiden kaupan, Duodji Shopin kanssa.
sme: Duodjebájit ollašuhttojit oktasašbarggus Sajosa sámedujiid gávppiin, Duodji Shopiin.

source: Erilaisia käsitöitä erilaiseen tarpeeseen
sme: Iešguđetlágan duojit earálágan dárbui

source: Saamen käsitöillä on pitkät perinteet ja yleisesti saamen käsitöiksi ymmärretään käyttötarvikkeet, kuten vaatteet, työvälineet, taloustavarat, pyyntivälineet ja korut, jotka on tehty käsin.
sme: Dujiin leat guhkes árbevierut ja almmolaččat sáme giehtaduodjin áddejit geavahandárbašiid, dego biktasiid, bargoneavvuid, gievkkandárbašiid, bivdobiergasiid ja čiŋaid.

source: Myös nykyaikana käsitöiden perinteet ovat luonnonmateriaaleissa, käsityöt tehdään vanhan perinteen mukaan soveltaen uusiin työmenetelmiin ja uuteen käyttöön alueittain.
sme: Maiddái dán áigge dujiid árbevierut leat luonddumateriálain, dujiid duddjojit boares árbevieru mielde heivehemiin ođđa bargovugiide ja ođđa geavahussii iešguđege guovllus.

source: Sajoksessa asiakas voi tehdä kesän aikana oman aikataulunsa puitteissa tina- tai helmirannerenkaan, tiuhtanauhan, verasta tehdyn kantopussin tai laukun ja poronahkaisen pussukan eli sisnapussin.
sme: Sajosis áššehas sáhttá duddjot geasi áigge iežas áigetávvala olis dadne- dahje bearalgiehtarieggá, čuldon bátti, láđđis duddjojun seahka dahje lávkka ja sisteseahka.

source: Käsityöpajat toteutetaan Sajoksen valoisassa pääaulassa maksua vastaan.
sme: Duodjebájit ollašuhttojit Sajosa čuvges váldoboahtagis mávssu vuostá.

source: Ryhmien tulee varata oma työpaja-aika, jotta heille voidaan järjestää tarvittaessa lisäohjaajia.
sme: Joavkkut galget várret iežaset bargobádjeáiggi, vai sidjiide sáhttá lágidit dárbbu mielde lassioahpaheaddjiid.

source: Sajoksen käsityöpajat toteutetaan ajalla 1.7. - 15.8.2014 arkisin klo 11–17.
sme: Sajosa duodjebájit ollašuhttojit áiggis 1.7. - 15.8.2014 árgan dmu 11-17.

source: Sajoksen kesän aukioloajat:
sme: Sajosa geasse rabasáiggit:

source: Sajos info: ma-pe klo 9-17
sme: Sajosa info: má-be dmu 9-17

source: Duodji shop: ma-pe klo 10-17
sme: Duodji shop: má-be dmu 10-17

source: Saamelaiskirjasto: ma-ti klo 13–19, ke-to klo 10–17, pe 10–16
sme: Sámegirjerádju: má-di dmu 13-19, ga-du dmu 10-17, be 10-16

source: Lisätietoa:
sme: Lassidieđut:
